Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Myös huippunopeiden liittymien saatavuudessa on tapahtunut edistystä.
sv_se: Det hade också skett en del framsteg i tillgången till höghastighetsuppkoppling.

source: Vuoden 2014 lopussa vähintään 30 Mbit/s liittymien saatavuus oli 73 % kotitalouksista.
sv_se: I slutet av 2014 hade 73 % av hushållen tillgång till uppkopplingar med minst 30 Mbit/s.

source: Matkapuhelinliittymien kokonaismäärä Suomessa, 1 000 kpl
sv_se: Mobiluppkopplingar i Finland, totalt, 1 000 uppkopplingar

source: Kertomusvuonna jatkettiin 800 megahertsin taajuusalueen huutokaupan perusteella myönnettyjen kolmen toimiluvan mukaisten neljännen sukupolven matkaviestinverkojen rakentamista.
sv_se: Under året fortsatte utbyggnaden av fjärde generationens mobilnät i överensstämmelse med tre koncessioner som beviljats med stöd av auktionen av frekvensområdet 800 MHz.

source: Verkkojen tulee kattaa 97 tai 99 % väestöstä viimeistään v. 2019.
sv_se: Näten ska senast 2019 täcka in 97 eller 99 % av befolkningen.

source: Tavoite tulee todennäköisesti toteutumaan etuajassa, koska verkkojen kattavuus on tällä hetkellä jo yli 95 % väestöstä.
sv_se: Målet kommer sannolikt att nås i förtid, eftersom täckningen redan nu är drygt 95 % av befolkningen.

source: Verkot parantavat entisestään nopeiden mobiilien laajakaistaisten yhteyksien saatavuutta.
sv_se: Nätverken kommer att ytterligare förbättra tillgången till snabba mobila bredbandsuppkopplingar.

source: Julkisesti tuettujen haja-asutusalueiden 100 Mbit/s laajakaistahankkeiden viides rakentamiskausi on takana.
sv_se: Den femte uppbyggnadsperioden för offentligt stödda bredbandsprojekt för glesbygdsområden med en överföringskapacitet på 100 Mbit/s är klar.

source: Hankkeen puitteissa vuoden 2015 loppuun mennessä rakennetut verkot kattavat noin 70 000 kotitaloutta.
sv_se: De nät som vid utgången av 2015 hade byggts inom ramen för projektet innefattar cirka 70 000 hushåll.

source: Tähän mennessä myönnetyillä valtuuksilla arvioidaan päästävän noin 100 000 kotitalouden saavutettavuuteen.
sv_se: Med de fullmakter som har beviljats fram till nu ska det enligt uppskattning gå att uppnå en tillgänglighet på cirka 100 000 hushåll.

source: Hankkeen alussa v. 2008 arvioitiin, että yhteydet rakennetaan hankkeen puitteissa noin 130 000 haja-asutusalueiden talouteen.
sv_se: När projektet startade 2008 uppskattades det att man kommer att bygga ut bredband till cirka 130 000 hushåll i glesbygden.

source: Suomen kansainvälisten tietoliikenneyhteyksien parantamiseen tähtäävän Itämeren merikaapelin (Suomi‒Saksa) rakentaminen alkoi lokakuussa 2015.
sv_se: Projektet för en undervattenskabel i Östersjön (Finland–Tyskland), som syftar till att förbättra Finlands internationella teleförbindelser, startade i oktober 2015.

source: Kaapelin lasku Itämereen saatiin päätökseen ja otettiin käyttöön maaliskuussa 2016.
sv_se: Kabeln sänktes i sin helhet i Östersjön och den togs i drift i mars 2016.

source: Uusi yhteys nostaa ulkomaanyhteyksien varmistuksen uudelle tasolle ja parantaa olennaisesti Suomen kilpailukykyä tietointensiivisen teollisuuden sijaintipaikkana.
sv_se: Den lyfter säkerheten i utlandsförbindelserna till en ny nivå och gör Finland avsevärt mer konkurrenskraftigt som säte för informationsintensiv industri.

source: Tärkeimpien telepalveluiden sekä matkapuheluiden että laajakaistapalveluiden hintataso on edelleen laskenut.
sv_se: Priserna på de viktigaste teletjänsterna, mobilsamtal och bredbandstjänster har fortsatt sjunka.

source: Sen sijaan kiinteän verkon palveluiden hintataso on selvästi noussut johtuen vähentyvästä käytöstä verkon kustannustason pysyessä ennallaan.
sv_se: Däremot har prisnivån på tjänsterna inom det fasta nätet stigit avsevärt. Den främsta orsaken till det är att användningen av nätet minskat, medan nivån på kostnaderna för nätet är oförändrad.

source: Kansainvälisesti vertaillen Suomen hintataso on edullinen ja yleisesti sekä matkaviestinnässä että laajakaistapalveluissa selvästi länsimaiden keskitasoa alempi.
sv_se: I en internationell jämförelse ligger priserna i Finland på en fördelaktig nivå och är generellt sett inom såväl mobiltelefoni som bredbandstjänster betydligt lägre än genomsnittet för västländerna.

source: Kiinteän laajakaistaliittymän alin hinnastohinta Suomessa ja Ruotsissa, sekä EU-maiden mediaanihinta, toukokuu 2015
sv_se: Det lägsta listpriset för fast bredbandsuppkoppling i Finland och Sverige samt medianpris för EU-länderna, maj 2015

source: Maanpäällisiä digitaalisia television lähetysverkkoja on kymmenen ja niillä toimii kaksi verkko-operaattoria.
sv_se: Det finns tio digitala sändningsnät för markbunden television och två operatörer av sändningsnäten.

source: Verkot kattavat enimmillään 99,99 % väestöstä, muutoin vastaavat lähetykset voidaan ottaa vastaan satelliittivastaanottona.
sv_se: Näten täcker som mest in 99,99 % av befolkningen, i annat fall kan motsvarande sändningar tas emot via satellit.

source: Maanpäällisessä televisioverkossa toimii lähes 20 vapaasti vastaanotettavaa kanavaa, joita täydentää kattava maksullisten kanavien tarjonta.
sv_se: I det markbundna nätet erbjuds närmare tjugo fria kanaler som kompletteras av ett omfattande utbud av betalkanaler.

source: Kotitalouksista yli 60 % on liittynyt kaapelitelevisioverkkoon.
sv_se: Drygt 60 % av hushållen är anslutna till ett kabeltelevisionsnät.

source: Televisio- ja radiotoiminnassa nykyisen tarjonnan ylläpitämisestä ja osin laajentamisesta on huolehdittu myöntämällä toimilupia vapaana olevan kapasiteetin (kanavaniput, taajuudet) puitteissa.
sv_se: Det nuvarande utbudet inom televisions - och radioverksamheten drivs och utvidgas i viss mån genom att koncessioner beviljas inom ramen för den fria kapaciteten (kanalknippen, frekvenser).

source: Vuonna 2015 myönnettiin neljälle yritykselle verkkotoimiluvat maanpäälliseen digitaaliseen lähetysverkkoon toimilupakaudelle 2017–2027.
sv_se: Under året fick fyra företag nätkoncession för markbundet digitalt sändningsnät för perioden 2017–2027.

source: Teknologian kehityksen ja markkinoiden kansainvälistymisen myötä käyttäjillä on yhä enemmän valinnanvaraa ohjelmistoissa.
sv_se: I takt med den tekniska utvecklingen och internationaliseringen av marknaden har konsumenterna fått tillgång till ett allt större programutbud.

source: Laajakaistajakelusta ja internetistä on muodostumassa yhä merkittävämpi jakelukanava myös televisiosisällöille.
sv_se: Bredband och Internet blir också allt viktigare distributionskanaler för televisionsinnehåll.

source: Suomalaisen lehdistön merkitys moniarvoiselle tiedonvälitykselle sekä kansalliselle kulttuurille ja kielille on erittäin merkittävä.
sv_se: Den finländska pressen har mycket stor betydelse för en pluralistisk informationsförmedling och för kulturen och språken i vårt land.

source: Digitalisoitumiskehitys vaikuttaa vahvasti myös lehdistöön.
sv_se: Också pressen påverkas i hög grad av digitaliseringen.

source: Median murrokseen vastaamiseksi kertomusvuonna osoitettiin julkista rahoitusta median innovaatioiden vauhdittamiseksi.
sv_se: För att möta omvälvningarna i medievärlden anvisades under året offentliga medel för att påskynda mediala innovationer.

source: Posti-, puhelin- ja laajakaistapalveluiden taso koko maassa on lähtökohtaisesti säädösten edellyttämällä tasolla.
sv_se: De lagstadgade post-, telefon - och bredbandstjänsterna ligger i hela landet i princip på den nivå som lagen förutsätter.

source: Erityistä huomiota on kiinnitetty matkaviestinverkon kattavuuteen, yhteysnopeudeltaan 2 Mbit/s yleispalvelulaajakaistan saatavuuteen sekä postitoimipaikkaverkon lainmukaisuuteen.
sv_se: Särskilt avseende har fästs vid mobilnätets täckning, tillgången till bredbandsuppkoppling som tillhandahålls som samhällsomfattande tjänster med en överföringskapacitet på 2 Mbit/s samt lagenligheten i utbudet av postanstalter.

source: Postipalveluiden saatavuus säilyi kertomusvuonna lain edellyttämällä tasolla.
sv_se: Tillgången till posttjänster låg på den nivå som lagen kräver.

source: Kertomusvuonna ei ollut tarvetta postin yleispalvelua turvaavan rahoitusmenettelyn käyttöönottoon.
sv_se: Det fanns inget behov av att införa ett finansieringssystem för att trygga samhällsomfattande posttjänster.

source: Vuonna 2015 toteutettiin lainsäädäntö- ja muita toimia, joilla on parannettu verkkojen ja palveluiden luotettavuutta ja toimintavarmuutta.
sv_se: Under 2015 vidtogs lagstiftningsåtgärder och andra åtgärder som förbättrade nätens och tjänsternas tillförlitlighet och driftsäkerhet.

source: Hallituksen kärkihankkeena Suomeen rakennetaan digitaalisen liiketoiminnan kasvuympäristö.
sv_se: Ett av regeringens spetsprojekt går ut på att bygga upp en tillväxtmiljö för digital affärsverksamhet.

source: Yhtenä kärkihankkeen keskeisenä toimenpiteenä v. 2015 valmisteltiin kansallista tietoturvastrategiaa, jolla parannetaan luottamusta internetiin ja digitaalisiin toimintatapoihin.
sv_se: En viktig åtgärd 2015 var att en nationell strategi för informationssäkerhet utarbetades. Den avser att förbättra förtroendet för Internet och digitala tillvägagångssätt.

source: Kansallinen tietoturvastrategia hyväksyttiin maaliskuussa 2016.
sv_se: Strategin godkändes i mars 2016.

source: EU:n verkko- ja tietoturvadirektiivin neuvottelut saatiin päätökseen v. 2015.
sv_se: Förhandlingarna om EU:s direktiv om nät - och informationssäkerhet slutfördes 2015.

source: Merkittävät vika- ja häiriötilanteet viestintäverkoissa kertomusvuonna jäivät vähäisiksi.
sv_se: Under året var antalet fel och störningar i kommunikationsnätet få.

source: Vakavia yli sataantuhanteen käyttäjään vaikuttavia vikoja (A-vakavuusluokka) oli 14 kappaletta ja kymmeniin tuhansiin käyttäjiin vaikuttavia vikoja (B-vakavuusluokka) 33 kappaletta.
sv_se: Det förekom 14 allvarliga fel som påverkade fler än 100 000 användare (allvarlighetsklass A) och 33 fel som påverkade tiotusentals användare (allvarlighetsklass B).

source: Molemmat luvut olivat suunnilleen edellisvuoden tasolla, joka myös oli kohtuullisen hyvä vuosi vahinkojen määrän suhteen.
sv_se: Både siffrorna låg ungefär på samma nivå som året innan, som också var ett relativt bra år vad beträffar antalet skador.

source: Digitaalisten palveluiden merkitys Suomen taloudessa kasvaa.
sv_se: Digitala tjänster blir allt viktigare för vår ekonomi.

source: Kansalaisten sähköisten palveluiden käyttö on lisääntynyt samalla kun yritysten mahdollisuudet luoda ja hyödyntää sähköisiä palveluita ovat parantuneet.
sv_se: Finländarna använder elektroniska tjänster i allt större utsträckning samtidigt som företagen fått bättre möjligheter att skapa och dra nytta av elektroniska tjänster.

source: Kertomusvuonna jatkettiin toimia, joilla voitaisiin parantaa suurten tietomassojen (big data) hyödyntämistä uuden liiketoiminnan ja uusien palveluiden luomiseksi.
sv_se: Under året fortsatte de tidigare åtgärderna, som förbättrar möjligheterna att dra nytta av stora datamängder (big data) för att skapa ny affärsverksamhet och nya tjänster.

source: Liikenne- ja viestintäministeriö saattoi oman älystrategiansa (KIDE-ohjelma) loppuun.
sv_se: Kommunikationsministeriet slutförde sin intelligenta strategi (KIDE).

source: Ohjelmassa toteutettiin useita digitaalisten palveluiden kehittämistä palvelevia toimia ja hankkeita.
sv_se: Inom ramen för strategin togs en rad åtgärder och projekt fram som är till nytta när digitala tjänster utvecklas.

source: Hankkeet lisäsivät digitalisaatioon liittyvää tietoa ja tietoisuutta sekä hankkeen kumppaneiden (julkiset ja yksityiset tahot) digitaalisia valmiuksia.
sv_se: Projekten genererade mer kunskap och information om digitalisering och samarbetspartnerna (offentliga och privata aktörer) förbättrade sin digitala kompetens.

source: Kertomusvuonna saatettiin loppuun hanke, jonka tavoitteena oli käynnistää kehitys- ja testausympäristö digitaalisten palveluiden kehittämiseen.
sv_se: Under året slutfördes ett projekt som syftade till att starta en utvecklings - och testmiljö för framtagning av digitala tjänster.

source: Hankkeessa luotiin teknisesti toimiva pilvipalveluiden tutkimus- ja kehitysympäristö, jolle ei kuitenkaan löytynyt riittävää asiakaskuntaa.
sv_se: Projektet skapade en fungerande forsknings - och utvecklingsmiljö för molntjänster, men det gick inte att få en tillräckligt stor kundkrets.

source: Hanke ajettiin hallitusti alas ja rakennetut ohjelmistot ja dokumentaatio julkaistiin avoimen lähdekoodin ja avoimen dokumentoinnin lisensseillä.
sv_se: Följaktligen avvecklades projektet successivt. Programvarorna och dokumentationen publicerades med licens för öppen källkod och öppen dokumentation.

source: Julkisten digitaalisten palveluiden kehityshanke JulkICT Lab hyödynsi ympäristöä sen alasajoon saakka.
sv_se: Utvecklingsprojektet för offentliga digitala tjänster JulkICT Lab utnyttjade miljön ända tills den avvecklades.

source: Infrastruktuurille on nyt osoitettu muuta käyttöä.
sv_se: Infrastrukturen används nu för andra ändamål.

source: Yhteensä hankkeelle oli hankeajaksi 2013–2015 osoitettu 3,8 milj. euron määräraha, josta jäi käyttämättä vajaa 0,7 milj. euroa.
sv_se: Projektet hade fått ett anslag på 3,8 miljoner euro för 2013–2015 och knappa 0,7 miljoner euro är kvar av anslaget.

source: Professori Anssi Vanjoen vetämä mediamarkkinoiden tilaa selvittävä työryhmä sai työnsä valmiiksi joulukuussa 2015 ja parlamentaarinen työryhmä asetettiin arvioimaan Yleisradion tehtäviä ja rahoitusta.
sv_se: Arbetsgruppen för tillståndet på mediemarknaden, ledd av professor Anssi Vanjoki, blev klar med sitt uppdrag i december 2015 och en parlamentarisk arbetsgrupp tillsattes för att göra en bedömning av Rundradions uppgifter och finansieringen av bolaget.

source: Kertomusvuoden aikana valtioneuvosto myönsi päätöksellään ohjelmistotoimiluvat radiotoiminnan harjoittamiseen vapaana oleville taajuuksille.
sv_se: Statsrådet beviljade programkoncessioner för radioverksamhet på de lediga frekvenserna.

source: Valtioneuvosto myönsi toimiluvat yhdeksälle alueelle joulukuussa 2015.
sv_se: I december 2015 beviljade statsrådet koncessioner för nio områden.

source: Viestintäverkkojen palvelutaso
sv_se: Servicenivån inom kommunikationsnäten

source: Viestintäpalveluiden saatavuus
sv_se: Tillgång till kommunikationstjänster

source: Matkaviestinverkot
sv_se: Mobilnät

source: * GSM-verkon väestöpeitto, %
sv_se: * GSM-nätets befolkningstäckning, %

source: * GSM-verkon maantieteellinen peitto, %
sv_se: * GSM-nätets geografiska täckning, %

source: * 3G-verkon väestöpeitto, %
sv_se: * 3G-nätets befolkningstäckning, %

source: * 3G-verkon maantieteellinen peitto, %
sv_se: * 3G-nätets geografiska täckning, %

source: * 4G-verkon väestöpeitto, %
sv_se: * 4G-nätets befolkningstäckning, %

source: * 4G-verkon maantieteellinen peitto, %
sv_se: * 4G-nätets geografiska täckning, %

source: n. 20–50 %
sv_se: ca 20–50 %

source: Laajakaistaverkot (30.6. tilanne kultakin vuodelta)
sv_se: Bredbandsnät (läget 30.6 för respektive år)

source: * väestöpeitto, %
sv_se: * befolkningstäckning, %

source: * matkaviestinliittymät
sv_se: * mobila uppkopplingar

source: * lankaliittymät
sv_se: * fasta uppkopplingar

source: * kiinteän verkon laajakaistaliittymät
sv_se: * bredbandsuppkopplingar i det fasta nätet

source: * mobiililaajakaistaliittymät26
sv_se: * mobila bredbandsuppkopplingar26

source: Television lähetysverkkojen kattavuus
sv_se: Täckningsgrad för tevesändningar via antenn

source: Kanavanippu A ja B (DVB-T), % väestöstä
sv_se: Kanalknippe A och B (DVB-T), % av befolkningen

source: Kanavanippu C (DVB-T), % väestöstä
sv_se: Kanalknippe C (DVB-T), % av befolkningen

source: Kanavanippu D (DVB-T2), % väestöstä
sv_se: Kanalknippe D (DVB-T2), % av befolkningen

source: 64 (mobiili)
sv_se: 64 (mobil)

source: 80 (kiinteä)
sv_se: 80 (fast)

source: Kanavanippu E (DVB-T)
sv_se: Kanalknippe E (DVB-T)

source: Kanavanippu H (DVB-T), % väestöstä
sv_se: Kanalknippe H (DVB-T), % av befolkningen

source: Kanavanippu VHF-A, VHF-B ja VHF-C (DVB-T2), % väestöstä
sv_se: Kanalknippe VHF-A, VHF-B och VHF-C (DVB-T2), % av befolkningen

source: 26 Sisältää kaikki matkaviestinverkon kuukausimaksulliset tiedonsiirtoliittymät.
sv_se: 26 Innehåller alla dataöverföringsuppkopplingar med månadsavgift i mobilnätet.

source: Valtion televisio- ja radiorahaston kautta järjestetään Yleisradio Oy:n julkisen palvelun rahoitus.
sv_se: Rundradion Ab:s allmännyttiga verksamhet finansieras via statens televisions - och radiofond.

source: Rahastolla ei ole omaa organisaatiota, vaan sen hallinnoinnista vastaa Viestintävirasto.
sv_se: Fonden har ingen egen organisation, utan Kommunikationsverket svarar för förvaltningen av den.

source: Rahastoon siirrettiin valtion talousarviosta Yleisradio Oy:n julkisen palvelun rahoittamiseen noin 508,0 milj. euroa, mikä tuloutettiin kokonaisuudessaan Yleisradio Oy:lle vuoden 2015 aikana.
sv_se: För finansieringen av Rundradion Ab:s allmännyttiga verksamhet 2015 överfördes cirka 508,0 miljoner euro från statsbudgeten till fonden. Beloppet intäktfördes i sin helhet på Rundradion Ab under 2015.

source: Viestintävirastolle maksettu korvaus rahaston hoidosta oli 0,3 milj. euroa.
sv_se: Ersättningen till Kommunikationsverket för skötseln av fonden uppgick till 0,3 miljoner euro.

source: Rahaston varoista katettiin maanpäällisen televisiotoiminnan seuraavaan teknologiasiirtymään liittyvästä viestinnästä aiheutuviin kustannuksiin 0,2 milj. euroa.
sv_se: Av fondens medel användes 0,2 miljoner euro till kostnaderna för att informera om nästa tekniköverföring inom markburen televisionsverksamhet.

source: Rahaston yhdystilin saldo vuoden lopussa oli 9,5 milj. euroa.
sv_se: I slutet av året var saldot på fondens samlingskonto 9,5 miljoner euro.

source: Suomen talouden vaikeudet jatkuivat myös v. 2015.
sv_se: Finlands ekonomiska svårigheter fortsatte även under 2015.

source: Kasvunäkymät olivat heikot ja bruttokansantuote kasvoi vain 0,5 %.
sv_se: Tillväxtutsikterna var svaga och bruttonationalprodukten ökade med endast 0,5 %.

source: Viennin volyymi kasvoi 0,6 % ja tuonnin volyymi väheni 0,4 %.
sv_se: Exportens volym ökade 0,6 % och importens volym minskade 0,4 %.

source: Venäjän heikko taloustilanne ja kauppapakotteet sekä maailmantalouden lisääntynyt epävarmuus heikensivät osaltaan vientiä.
sv_se: Rysslands svaga ekonomiska situation och handelssanktionerna mot Ryssland samt den ökade globala ekonomiska osäkerheten bidrog till att försvaga exporten.

source: Huolimatta euroalueen toipumisesta talouskriisin jäljiltä vienti Venäjälle ei ole kasvanut toivotulla tavalla.
sv_se: Trots återhämningen i euroområdet efter finanskrisen har exporten till Ryssland inte ökat som väntat.

source: Yksityisen kulutuksen myönteistä kehitystä tukee kotitalouksien reaalitulojen kasvu.
sv_se: Ökningen av hushållens realinkomster stödjer en positiv utveckling av den privata konsumtionen.

source: Yksityiset investoinnit laskevat hieman, mutta muutaman suuren investointikohteen johdosta kone- ja laiteinvestoinneissa on nähtävissä piristymistä.
sv_se: De privata investeringarna minskade något, men på grund av ett antal stora investeringar i maskiner och utrustning kan ett uppsving ses.

source: Julkisen talouden tilassa ei tapahtunut oleellista kohenemista.
sv_se: Inga väsentliga förbättringar skedde i den offentliga ekonomin.

source: Huonon taloudellisen tilanteen seurauksena työllisyys laski ja työttömyys lisääntyi.
sv_se: Som en följd av den dåliga ekonomiska situationen minskade sysselsättningen och steg arbetslösheten.

source: Työttömyysaste nousi 9,4 prosenttiin (8,7 % v. 2014) ja työttömien työnhakijoiden määrä nousi 352 000 henkilöön (326 000 henkilöä v. 2014).
sv_se: Arbetslöshetsgraden steg till 9,4 % (8,7 % 2014) och antalet arbetslösa arbetssökande till 352 000 personer (326 000 personer 2014).

source: Työllisyysaste oli 68,1 %.
sv_se: Sysselsättningsgraden var 68,1 %.

source: Työmarkkinoiden keskeisinä ongelmina olivat voimakkaasti lisääntynyt pitkäaikaistyöttömyys ja siihen liittyvät kohtaanto-ongelmat.
sv_se: Centrala problem på arbetsmarknaden var den kraftigt ökade långtidsarbetslösheten och anknytande matchningsproblem.

source: Tutkimus- ja kehittämistoiminnan (t&k) menot ovat olleet laskusuunnassa vuodesta 2011 lähtien.
sv_se: Utgifterna för forskning och utveckling (F&U) har minskat sedan 2011.

source: Suomi oli vuoden 2013 vertailutietojen27 perusteella maailman viiden maan kärkijoukossa (3,30 % / BKT), mutta on menettämässä asemiaan kilpailijamaihin nähden.
sv_se: Finland fanns med stöd av jämförelseuppgifterna27 för 2013 med bland de fem främsta länderna i världen (3,30 % / BNP), men håller på att förlora sin ställning i förhållande till konkurrerande länder.

source: Suomen t&k-intensiteetti v. 2015 oli Tilastokeskuksen ennakkoarvion mukaan 3,14 % BKT:stä.
sv_se: Finlands F&U-intensitet 2015 utgjorde enligt Statistikcentralens preliminära uppgifter 3,14 % av BNP.

source: Julkisen t&k-rahoituksen bruttokansantuoteosuus oli 0,96 %.
sv_se: Den offentliga F&U-finansieringens andel av bruttonationalprodukten var 0,96 %.

source: Kansainvälisesti vertaillen osuus oli Suomea korkeampi ainoastaan Tanskassa ja Islannissa.
sv_se: I en internationell jämförelse var andelen endast i Danmark och Island högre än i Finland.

source: Kasvupanostuksia suunnattiin talouden rakenteen monipuolistamiseen ja yritysten uudistumiseen painottaen kasvun kärkinä cleantechiä, biotaloutta, digitalisaatiota, terveysalaa ja aineetonta arvonluontia.
sv_se: Tillväxtsatsningar inriktades på att göra ekonomins struktur mångsidigare och på att strukturera om företag med betoning på spjutspetsar för tillväxt såsom cleantech, bioekonomi, digitalisering, hälsobranschen och immateriellt värdeskapande.

source: Uusi palvelumalli Team Finland -toimijoiden yhteistyönä otettiin käyttöön.
sv_se: En ny servicemodell togs i bruk i samarbete mellan Team Finland-aktörerna.

source: Syksyllä perustettiin valtion täysin omistama Finpro Oy, johon Finpro ry:n toiminnot siirrettiin pääosin vuoden 2016 alusta lukien.
sv_se: På hösten grundades det statligt helägda Finpro Oy, och från början av 2016 överfördes verksamheten i Finpro ry i huvudsak till bolaget.

source: Vuoden 2016 alusta Finpron toiminnot yritysten kansainvälistymisen edistämiseksi Venäjällä siirrettiin Suomalais-Venäläisen kauppakamarin hoidettavaksi.
sv_se: Från början av 2016 överfördes Finpros verksamhet för att främja internationaliseringen av företag i Ryssland på FinskRyska handelskammaren.

source: Investointien ja matkailun edistämisen toiminnot säilytettiin Finpron tehtävinä.
sv_se: Finpro fortsätter sköta investeringar och främjande av turism.

source: Teknologian tutkimuskeskus VTT:stä tuli valtion erityistehtävää hoitava osakeyhtiö vuoden 2015 alusta.
sv_se: Teknologiska forskningscentralen VTT blev från ingången av 2015 ett aktiebolag som sköter statliga specialuppgifter.

source: Samassa yhteydessä VTT ja Mittatekniikan keskus yhdistettiin.
sv_se: Samtidigt fusionerades VTT och Mätteknikcentralen.

source: Yhtiön toimialana on teknologian soveltava tutkimus ja tutkimustulosten vieminen elinkeinoelämän ja yhteiskunnan hyödyksi.
sv_se: Bolagets verksamhetsområde är tillämpad teknologisk forskning och att använda forskningsresultaten till gagn för näringslivet och samhället.

source: Yhtiöittämishankkeeseen liittyen siirrettiin kansallinen akkreditointielin Finas Mittatekniikan keskuksen yhteydestä Turvallisuus- ja kemikaalivirasto Tukesin yhteyteen.
sv_se: I anslutning till bolagiseringsprojektet överfördes det nationella ackrediteringsorganet Finas från Mätteknikcentralen till Säkerhets - och kemikalieverket Tukes.
